[
  {
    "date": "2025-07-27",
    "title": "Quem é o Espírito Santo",
    "description": "O Melhor Presente: O Espírito Santo - Ele está dentro de nós - Atos 2:38-39 João 16:12-24 Efésios 2:18 1 Coríntios 6.19"
  },
  {
    "date": "2025-09-28",
    "title": "COMO É A TRANSFORMAÇÃO QUE DEUS REALIZA",
    "description": "Dependentes do Espírito Santo - Vencendo o pecado - Sl 119:18 / 1Co 2:12 / Lc 24:45 / Ef 4:18 / 1Co 2:14-16 / Rm 8:5-8 / Ef 3:16-19 / Gl 5:16-17 / Jo 16:13 / Rm 7:21-23 / Rm 8:26 / Jo 14:26"
  },
  {
    "date": "2025-10-19",
    "title": "Jesus Morreu por Nós e a Ceia nos Lembra do Seu Amor",
    "description": "Explorar de maneira mais detalhada o significado da Ceia e do Batismo como símbolos do amor de Jesus e da nossa união com Ele. - Compreender de forma mais aprofundada que a Ceia e o Batismo são expressão do amor de Jesus por nós e nossa nova vida com Ele. - \"Ou vocês não sabem que todos nós, que fomos batizados em Cristo Jesus, fomos batizados em sua morte?\" (Romanos 6:3-4) \n\nQuem comer a minha carne, e beber o meu sangue, permanece em mim, e eu nele. Assim como o Pai, que vive, me enviou, e eu vivo pelo Pai, também quem de mim se alimenta viverá por mim’” (João 6:53-57). \n\n\"Façam isso em memória de mim\" (1 Coríntios 11:26). \n\n\"Quem comer a minha carne e beber o meu sangue permanece em mim, e eu nele\" (João 6:53-57).\n\n “Ou não sabeis que todos nós que fomos batizados em Cristo Jesus, fomos batizados na sua morte? Fomos, portanto, sepultados com ele na morte pelo batismo, para que, como Cristo foi ressuscitado dos mortos pela glória do Pai, assim também andemos nós em novidade de vida” ( Romanos 6:3-4). \n\n“E disseram: Crê no Senhor Jesus Cristo, e serás salvo, tu e a tua casa. E lhe pregaram a palavra do Senhor, e a todos os que estavam em sua casa. E, naquela mesma hora da noite, lavou-lhes os ferimentos, e logo foi batizado, ele e todos os seus” (Atos 16:31-33).\n\n “E disse-lhes Pedro: Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo, para perdão dos vossos pecados; e recebereis o dom do Espírito Santo”( Atos 2:38)."
  }
]
